
const commands = `
/start - Перезапустить бота 
/helps - Помощь
`
const text1 = `<b>

1.У меня отличная шкура! Но как-то раз я замазал её сливочным маслом и мне пришлось две недели вымачивать её в солевом растворе из жопы бобра</b>`;
const text2 = `<b>

2.Шкура немного испортилась,миледи. Но она ещё в более менее порядочном состоянии, не то чтобы вариант номер 3, но и не первый точно.</b>`;
const text3 = `<b>

3.Лол, у меня нет кожи. Я водоросль и мне нужен мефедрон для умотребления сублингвального прихода.</b>`;

module.exports.text1 = text1 ;
module.exports.text2 = text2 ;
module.exports.text3 = text3 ;
module.exports.commands = commands ;